Repository: ducnguyenht/dev
Catalog: 1231222/App_Resources/Translate.*.resx
Languages: vi_vn

# AccountController_LoginError
source: The user name or password provided is incorrect.
vi_vn: Tên đăng nhập hoặc mật khẩu không đúng.

# APISalesOnline_Code
source: Code
vi_vn: Mã

# APISalesOnline_CreatedBy
source: CreatedBy
vi_vn: Tạo bởi

# APISalesOnline_Customer
source: Customer
vi_vn: Khách hàng

# APISalesOnline_CustomerAddress
source: Customer Address
vi_vn: Địa chỉ (khách hàng)

# APISalesOnline_CustomerTaxCode
source: Customer Tax Code
vi_vn: Mã số thuế (khách hàng)

# APISalesOnline_Discription
source: Discription
vi_vn: Mô tả

# APISalesOnline_Email
source: Email
vi_vn: Thư điện tử

# APISalesOnline_IncludedVATVoice
source: Included VAT Voice
vi_vn: Xuất hóa đơn VAT

# APISalesOnline_OrderDate
source: Order Date
vi_vn: Ngày đặt hàng

# APISalesOnline_Phone
source: Phone
vi_vn: Điện thoại

# APISalesOnline_PostingDate
source: Posting Date
vi_vn: Ngày ghi sổ

# APISalesOnline_Status
source: Status
vi_vn: Trạng thái

# APISalesOnline_Total
source: Total
vi_vn: Tổng tiền

# APISalesOnline_VATInvoiceSerialNumber
source: VAT Invoice Serial Number
vi_vn: Số hóa đơn

# GridTable_Group
source: Drag a column header here to group by that column
vi_vn: Kéo thả tiêu đề cột để nhóm theo cột đó.

source: ID
vi_vn: Mã

# LoginModel_Password_Required
source: The Password field is required
vi_vn: Mật Khẩu không được để trống

# LoginModel_UserName_Required
source: The User name field is required
vi_vn: Tên đăng nhập không được để trống

# LogOnPartialView_Logout
source: Logout
vi_vn: Đăng xuất

# LogOnPartialView_Welcome
source: Welcome
vi_vn: Chào

source: Nomenclature
vi_vn: Danh mục

# PageLogin_ChooseLanguage
source: Choose Language
vi_vn: Chọn ngôn ngữ

# PageLogin_Login
source: Log In
vi_vn: Đăng nhập

# PageLogin_LogOn
source: Log On
vi_vn: Đăng nhập

# PageLogin_Message1
source: Please enter your username and password.
vi_vn: Vui lòng điền tên đăng nhập và mật khẩu.

# PageLogin_Message2
source: Register
vi_vn: Đăng ký

# PageLogin_Message3
source: if you don't have an account.
vi_vn: nếu bạn chưa có tài khoản.

# PageLogin_Password
source: Password
vi_vn: Mật khẩu

# PageLogin_RememberMe
source: Remember me?
vi_vn: Ghi nhớ đăng nhập?

# PageLogin_UserName
source: User Name
vi_vn: Tên đăng nhập

# PurchasingDetailPanel_Items
source: Items
vi_vn: Mặt Hàng

# PurchasingDetailPanel_Quantity
source: Quantity
vi_vn: Số Lượng

# PurchasingDetailPanel_Total
source: Total
vi_vn: Thành Tiền

# PurchasingDetailPanel_Unit
source: Unit
vi_vn: Đơn Vị Tính

# PurchasingDetailPanel_UnitPrice
source: Unit Price
vi_vn: Đơn Giá

# PurchasingDetail_Amount
source: Amount
vi_vn: Tiền Thuế

# PurchasingDetail_AmountBeforeTax
source: Amount Before Tax
vi_vn: Số Tiền Trước Thuế

# PurchasingDetail_CreatedBy
source: Created By
vi_vn: Người Bán

# PurchasingDetail_InvoicedDate
source: Invoiced Date
vi_vn: Ngày Lập Hoá Đơn

# PurchasingDetail_InvoicedType
source: Invoiced Type
vi_vn: Loại Hoá Đơn

# PurchasingDetail_Tax
source: Tax
vi_vn: Thuế

# PurchasingDetail_TaxCode
source: TaxCode
vi_vn: Mã Số Thuế

# PurchasingDetail_VATInvoiceSerialNumber
source: VATInvoiceSerialNumber
vi_vn: Hoá Đơn GTGT

# PurchasingPrinciplelPanel_Amount
source: Amount
vi_vn: Số Tiền

# PurchasingPrinciplelPanel_CreditAccount
source: Credit Account
vi_vn: Tài Khoảng Có

# PurchasingPrinciplelPanel_CreditPostingActor
source: Credit Posting Actor
vi_vn: Đối Tượng Có

# PurchasingPrinciplelPanel_DebitAccount
source: Debit Account
vi_vn: Tài Khoảng Nợ

# PurchasingPrinciplelPanel_DebitPostingActor
source: Debit Posting Actor
vi_vn: Đối Tượng Nợ

# Purchasing_Description
source: Description
vi_vn: Diễn Giải

# Purchasing_IsPurchaseCost
source: Is Purchase Cost
vi_vn: Là Chi Phí Mua Hàng

# Purchasing_IssueDate
source: Issue Date
vi_vn: Ngày Chứng Từ

# Purchasing_PostingDate
source: Posting Date
vi_vn: Ngày Ghi Sổ

# Purchasing_Status
source: Status
vi_vn: Trạng Thái

# Purchasing_Supplier
source: Supplier
vi_vn: NCC

# Purchasing_VATInvoiceSerialNumber
source: VAT Invoice Serial Number
vi_vn: Xuất HĐ

# RequiredValidationMessage
source: RequiredValidationMessages en
vi_vn: RequiredValidationMessage vn

# SampleModel_ID
source: ID
vi_vn: Mã

# SampleModel_SampleString
source: Sample String
vi_vn: vd string

# SettingIndex_ChooseLanguage
source: Choose Language
vi_vn: Chọn ngôn ngữ

# SettingIndex_ChooseOrganization
source: Choose Organization
vi_vn: Chọn tổ chức

# SettingIndex_ChooseTheme
source: Choose Theme
vi_vn: Chọn màu giao diện

# SettingIndex_Title
source: Settings
vi_vn: Cấu hình

# UserName
source: User Nameeee
vi_vn: Tên người dùng
